
--==============================
--쌀/잡곡
--==============================

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','적두','해오름','032-124-6202','전남 나주시 노안면 금안1길 26','https://godaddy.com'
    ,'껍질이 검고 속이 푸른 서리태는 서리를 맞으며 자란다고 하여 서리태로 불려요.'
    ||chr(13)||chr(10)||'서리태라는 말이 낯설다면 검은콩으로 기억해 주세요.'
    ||chr(13)||chr(10)||'때론 새하얀 쌀밥 사이사이에 콕콕 박히기도, 간장을 만나 자박하게 조려지는 등 서리태의 변신은 무한해요'
    ||chr(13)||chr(10)||'국내에서 유기농으로 재배한 서리태를 소개합니다.'
    ||chr(13)||chr(10)||'달콤한 맛이 나는 잡곡이라 쿠키, 푸딩 등을 만들 때 활용해도 잘 어울려요.'
    ,sysdate,'쌀잡곡_14.jpg');
    
   

    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','율무','잔다리마을','012-705-1052','전남 함평군 해보면 산내길 506','http://dion.ne.jp'
    ,'잡곡이라 하면 쌀을 제외한 여타의 곡물을 일컬어요.
    '||chr(13)||chr(10)||'쌀밥 대신 잡곡밥을 먹는 분들이 늘어나면서 잡곡에 대한 관심도 날로 커지고 있죠.
    '||chr(13)||chr(10)||'어떤 잡곡을 써야 하는지 고민하는 분들이 많으실 텐데요.
    '||chr(13)||chr(10)||'그래서 컬리는 보다 편하게 잡곡을 즐기실 수 있도록 유기농 잡곡 10종을 엄선했습니다.
    '||chr(13)||chr(10)||'콩 5가지(백태, 서리태, 녹두, 선비콩, 적두)와 
    '||chr(13)||chr(10)||'기타 잡곡 5가지(귀리, 기장, 수수, 율무, 차조)가 바로 그 주인공이에요.'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','발아현미','해들원','228-231-1679','전남 함평군 해보면 산내길 506','http://google.cn'
    ,'부드럽고 고소한 아보카도 과육은 마치 싱그러운 버터를 한 입 베어 문 것 같은 착각에 빠지게 만들어요. 
    '||chr(13)||chr(10)||'아주 신선하고 촉촉하면서도, 느끼하지 않아 늘 생각나곤 하는데요. 
    '||chr(13)||chr(10)||'미네랄과 아미노산, 비타민 등 그 안에 담긴 영양성분만 봐도 아보카도가 왜 슈퍼푸드라 
    '||chr(13)||chr(10)||'불리는지 단번에 알 수 있답니다. 영양 가득한 아보카도 1개를 엄선해 문 앞까지 전해드릴게요.
    '||chr(13)||chr(10)||'크리미하게 녹아드는 담백한 아보카도로 남다른 맛과 비주얼의 요리를 만들어보세요.
    '||chr(13)||chr(10)||'익을수록 점점 껍질 색깔이 진해지니, 취향에 맞게 후숙해 녹진한 풍미를 한껏 누려봐도 좋을 거예요.'
    ,sysdate,'쌀잡곡_03.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','수수','쌀보드레','984-473-4316','성동구 연무장15길 11','http://technorati.com'
    ,'풍이 잘 되는 봉투나 신문지에 싸서 후숙하세요. 
    '||chr(13)||chr(10)||'비닐이나 지퍼백처럼 통풍이 되지 않는 소재에 넣고 후숙하면 아보카도가 썩을 수 있어요.
    '||chr(13)||chr(10)||'Tip. 조금이라도 빨리 후숙하고 싶다면, 사과를 아보카도와 함께 넣어 보관하세요.
    '||chr(13)||chr(10)||'껍질 색깔로 후숙된 정도를 확인하기 어렵다면, 아보카도 과육을 손으로 눌러보세요. 
    '||chr(13)||chr(10)||'살짝 말랑말랑하게 느껴질 때 섭취하시면 됩니다.'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','발아현미','와우작','308-341-9353','전남 나주시 문평면 명하길 29-10','https://jugem.jp'
    ,'슬라이스한 아보카도를 간장에 찍은 뒤, 김에 밥과 함께 돌돌 말아보세요. 한 끼 식사를 간편하고 맛있게 해결할 수 있어요.
    '||chr(13)||chr(10)||'빵 위에 아보카도를 올린 후 올리브 오일, 라임즙, 후추, 크러쉬드 페퍼를 뿌리면 근사한 오픈 샌드위치가 탄생합니다.
    '||chr(13)||chr(10)||'아보카도 씨를 제거한 자리에 달걀을 넣고 오븐에 구운 베이크드 인 아보카도를 내어보세요.
    '||chr(13)||chr(10)||'아보카도와 바나나를 함께 갈아주면 맛과 영양 모두 훌륭한 웰빙 주스가 완성됩니다.'
    ,sysdate,'쌀잡곡_01.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','쌀가루','잔다리마을','169-386-4600','전남 나주시 왕곡면 덕실길 51','https://weather.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_13.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','누룽지','청오건강','182-346-8789','성동구 연무장15길 11','https://posterous.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','잡곡','청오건강','240-548-9110','전남 나주시 노안면 금안1길 26','https://google.com.br'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_09.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','잡곡','콩알콩알','551-436-3612','전남 나주시 문평면 명하길 29-10','https://cam.ac.uk'
   ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_11.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','쌀/잡곡','복음참깨','청오','887-128-6805','전남 나주시 노안면 금안1길 26','https://wired.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_01.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','귀리','콩알콩알','453-545-4385','전남 나주시 왕곡면 덕실길 51','http://chronoengine.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_05.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','쌀/잡곡','귀리','콩알콩알','794-541-7887','전남 함평군 손불면 안악길 42-67','https://techcrunch.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','쌀','잔다리마을','702-148-4231','전남 나주시 문평면 명하길 29-10','https://examiner.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_10.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','차조','청오','390-443-9813','성동구 연무장15길 11','http://ocn.ne.jp'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_09.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','쌀/잡곡','쌀가루','십리향','490-957-0812','전남 나주시 노안면 금안1길 26','https://sohu.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','쌀/잡곡','혼합콩','콩알콩알','407-489-5156','전남 나주시 왕곡면 덕실길 51','http://imgur.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_02.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','누룽지','십리향','536-535-0904','성동구 연무장15길 11','http://ucla.edu'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_10.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','찹쌀가루','하루한줌','163-506-7335','전남 나주시 문평면 명하길 29-10','https://vistaprint.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_09.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','쌀','완주로컬푸드','774-202-2644','전남 나주시 문평면 명하길 29-10','http://zimbio.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','쌀/잡곡','율무','청오건강','669-293-1643','전남 나주시 문평면 명하길 29-10','http://loc.gov'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_13.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','수수','쌀보드레','988-498-4627','전남 나주시 문평면 명하길 29-10','http://netscape.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_14.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','귀리','머울','610-429-3002','전남 함평군 손불면 안악길 42-67','https://cocolog-nifty.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','적두','청오건강','228-220-6325','전남 나주시 왕곡면 덕실길 51','http://delicious.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_01.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','수수','하루한줌','529-993-8439','전남 함평군 손불면 안악길 42-67','https://elegantthemes.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_07.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','혼합콩','와우작','678-681-5502','전남 함평군 손불면 안악길 42-67','http://ehow.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_13.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','쌀/잡곡','발아현미','완주로컬푸드','383-849-6307','전남 나주시 노안면 금안1길 26','https://dailymotion.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_14.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','쌀','머울','166-214-6577','전남 함평군 손불면 안악길 42-67','https://squarespace.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_01.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','쌀가루','청오','947-369-1565','전남 나주시 노안면 이슬촌길 105','http://ocn.ne.jp'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','볶음콩','청오건강','334-590-7558','전남 함평군 손불면 안악길 42-67','https://cdbaby.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_09.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','서리태','해들원','809-114-5466','전남 함평군 해보면 산내길 506','https://berkeley.edu'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','보리','십리향','811-756-4804','전남 나주시 왕곡면 덕실길 51','https://twitpic.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_08.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','서리태','해들원','542-678-3275','전남 함평군 손불면 안악길 42-67','https://dailymotion.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_11.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','수수','해오름','612-799-7788','성동구 연무장15길 11','http://accuweather.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','쌀/잡곡','쌀','청오','805-249-5550','전남 나주시 왕곡면 덕실길 51','http://mtv.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','쌀','청오건강','754-546-2752','전남 나주시 노안면 이슬촌길 105','https://shop-pro.jp'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_03.jpg'
);

--==============================
--과일/견과
--==============================
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','반건시','에이플','512-769-4154','전남 여수시 율촌면 서부로 1188','http://ezinearticles.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_08.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','반건시','탐스런',212-698-9758,'전남 여수시 율촌면 서부로 1188','http://google.pl'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_05.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','과일/견과','샤인머스켓','에이플',455-495-6929,'전남 여수시 남면 대유길 36-2','http://mediafire.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_04.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','사과','탐스런',239-254-0892,'전남 여수시 율촌면 서부로 1188','https://apache.org'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','사과','쥬청과',565-691-7497,'전남 여수시 소라면 서부로 785-24','https://hc360.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','메론','청도',364-753-0852,'전남 여수시 소라면 서부로 785-24','https://bbc.co.uk'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_01.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','자두','쥬청과','466-538-8697','전남 여수시 돌산읍 향일암로 913','https://google.com.hk'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_05.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','반건시','귤림원','800-604-5956','전남 여수시 소라면 서부로 785-24','https://google.de'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_10.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','감귤','올프레쉬','141-916-3926','전남 여수시 소라면 서부로 785-24','http://usatoday.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','감귤','다름','665-509-2060','전남 여수시 남면 대유길 36-2','http://miibeian.gov.cn'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','반건시','다름','367-419-3733','전남 여수시 소라면 서부로 785-24','https://vinaora.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','과일/견과','샤인머스켓','탐스런','269-659-4883','전남 여수시 돌산읍 향일암로 913','https://w3.org'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','사과','다름','473-881-9735','전남 여수시 소라면 서부로 785-24','http://networkadvertising.org'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','샤인머스켓','다름',325-877-2183,'전남 여수시 돌산읍 향일암로 913','http://mashable.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','샤인머스켓','올프레쉬','925-285-7978','전남 여수시 남면 대유길 36-2','https://nydailynews.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_10.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','과일/견과','하우스감귤','후무사','541-109-0137','전남 여수시 소라면 서부로 785-24','http://domainmarket.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','포도','쥬청과','632-590-7139','전남 여수시 소라면 서부로 785-24','http://dion.ne.jp'
      ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','바나나','귤림원','865-496-3308','전남 여수시 돌산읍 향일암로 913','http://fc2.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','포도','청도','297-137-7986','전남 여수시 돌산읍 향일암로 913','https://senate.gov'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','복숭아','귤림원','965-807-3778','전남 여수시 율촌면 서부로 1188','http://cnbc.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_05.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','사과','쥬청과','253-916-7875','전남 여수시 돌산읍 향일암로 913','https://utexas.edu'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','감귤','다름','392-502-3102','전남 여수시 남면 대유길 36-2','https://bing.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_08.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','컷팅과일','에이플','212-825-9988','전남 여수시 소라면 서부로 785-24','https://xrea.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','포도','후무사','561-810-5976','전남 여수시 남면 대유길 36-2','http://yahoo.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','사과','에이플','619-627-9298','전남 여수시 율촌면 서부로 1188','https://mlb.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','감귤','청도','873-386-6365','전남 여수시 돌산읍 향일암로 913','http://netvibes.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','포도','쥬청과','138-675-1603','전남 여수시 율촌면 서부로 1188','http://xinhuanet.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','바나나','에이플','168-234-7090','전남 여수시 소라면 서부로 785-24','https://jimdo.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','자두','쥬청과','314-834-4987','전남 여수시 돌산읍 향일암로 913','http://guardian.co.uk'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','사과','다름','999-220-1985','전남 여수시 율촌면 서부로 1188','https://techcrunch.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','메론','청도','572-711-3797','전남 여수시 소라면 서부로 785-24','https://washington.edu'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','과일/견과','컷팅과일','탐스런','154-216-5418','전남 여수시 돌산읍 향일암로 913','https://over-blog.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');
    
    
--==============================
--채소/버섯
--==============================
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','채소/버섯','근대','피그인더가든','792-687-5807','전남 여수시 소라면 서부로 785-24','https://google.ru'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_02.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
   values(seqMarket.nextVal,'farmer4','채소/버섯','밤고구마','햇썸','32-953-310','전남 여수시 소라면 서부로 785-24','ttps://goo.ne.jp'
   ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
   ,sysdate,'채소버섯_04.jpg');
   
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','채소/버섯','쑥갓','알도','456-720-5714','전남 여수시 돌산읍 향일암로 913','https://shop-pro.jp'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','채소/버섯','옥수수','맛꾼푸드','991-410-3224','전남 여수시 율촌면 서부로 1188','https://xrea.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','채소/버섯','오이','맛꾼푸드','163-259-4902','전남 여수시 남면 대유길 36-2','http://wufoo.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','채소/버섯','비트','맛꾼푸드','593-144-1168','전남 여수시 율촌면 서부로 1188','https://themeforest.net'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','채소/버섯','아욱','알토란','621-658-2845','전남 여수시 돌산읍 향일암로 913','https://vistaprint.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','채소/버섯','아욱','피그인더가든','111-698-2635','전남 여수시 율촌면 서부로 1188','https://bravesites.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','채소/버섯','근대','달콤한밤의여왕','322-404-4063','전남 여수시 돌산읍 향일암로 913','http://ibm.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','채소/버섯','생강','달콤한밤의여왕','961-949-2352','전남 여수시 소라면 서부로 785-24','http://feedburner.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_08.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','채소/버섯','생강','알도','873-155-5742','전남 여수시 돌산읍 향일암로 913','http://cdc.gov'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_08.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','채소/버섯','옥수수','알토란','312-478-6316','전남 여수시 돌산읍 향일암로 913','https://wordpress.org'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','채소/버섯','아욱','알도','266-768-9775','전남 여수시 돌산읍 향일암로 913','http://bloomberg.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','채소/버섯','쑥갓','피그인더가든','464-220-3803','전남 여수시 남면 대유길 36-2','https://boston.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','채소/버섯','당근','피그인더가든','182-703-5866','전남 여수시 돌산읍 향일암로 913','http://nature.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','채소/버섯','오이','해남','775-443-5492','전남 여수시 남면 대유길 36-2','https://naver.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_08.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','채소/버섯','생강','비르토','834-571-1289','전남 여수시 소라면 서부로 785-24','https://netscape.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','채소/버섯','아욱','알토란','869-748-5204','전남 여수시 돌산읍 향일암로 913','http://samsung.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','채소/버섯','버섯','달콤한밤의여왕','622-712-2701','전남 여수시 돌산읍 향일암로 913','https://google.fr'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','채소/버섯','쑥갓','피그인더가든','661-381-4545','전남 여수시 돌산읍 향일암로 913','https://exblog.jp'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_08.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','채소/버섯','오이','달콤한밤의여왕','507-372-9403','전남 여수시 돌산읍 향일암로 913','https://yellowpages.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','채소/버섯','콩나물','맛꾼푸드','186-936-0238','전남 여수시 남면 대유길 36-2','https://cbslocal.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'채소버섯_04.jpg');

--==============================
--정육/계란(31개)
--==============================
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','정육/계란','스테이크','알토란','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','정육/계란','채끝','달콤한밤의여왕','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','정육/계란','불고기','비르토','023-1234-5566','전남 여수시 율촌면 서부로 1188','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','정육/계란','불고기','연꽃마을','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','정육/계란','불고기','달콤한밤의여왕','023-1234-5566','전남 여수시 돌산읍 향일암로 913','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','정육/계란','불고기','알토란','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','정육/계란','닭가슴살','알토란','023-1234-5566','전남 여수시 율촌면 서부로 1188','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','정육/계란','닭가슴살','해남','023-1234-5566','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','정육/계란','스테이크','달콤한밤의여왕','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','정육/계란','닭가슴살','해남','031-3452-3256','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
   values(seqMarket.nextVal,'farmer1','정육/계란','닭가슴살','피그인더가든','043-212-4532','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','정육/계란','불고기','연꽃마을','031-3452-3256','전남 여수시 율촌면 서부로 1188','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','정육/계란','채끝','하선정','043-212-4532','전남 여수시 율촌면 서부로 1188','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_02.jpg');



insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','정육/계란','다짐육','알토란','043-212-4532','전남 여수시 남면 대유길 36-2','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','정육/계란','다짐육','비르토','023-1234-5566','전남 여수시 남면 대유길 36-2','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','정육/계란','소불고기','알도','031-3452-3256','전남 여수시 돌산읍 향일암로 913','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','정육/계란','차돌박이','비르토','043-212-4532','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','정육/계란','불고기','알도','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_05.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','정육/계란','불고기','비르토','031-3452-3256','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_05.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','정육/계란','차돌박이','해남','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','정육/계란','계란','알도','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_05.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','정육/계란','불고기','무럭무럭','031-3452-3256','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_05.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','정육/계란','다짐육','달콤한밤의여왕','043-212-4532','전남 여수시 남면 대유길 36-2','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','정육/계란','불고기','비르토','031-3452-3256','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','정육/계란','계란','달콤한밤의여왕','031-3452-3256','전남 여수시 돌산읍 향일암로 913','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','정육/계란','다짐육','햇썸','043-212-4532','전남 여수시 소라면 서부로 785-24','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_05.jpg');

    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','정육/계란','다짐육','해남','031-3452-3256','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'정육계란_07.jpg');

--==============================
--김치(31개)
--==============================

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','김치','깻잎김치','연꽃마을','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_06.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','김치','물김치','달콤한밤의여왕','031-3452-3256','전남 여수시 율촌면 서부로 1188','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_02.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','김치','물김치','비르토','043-212-4532','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_01.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','김치','깻잎김치','해남','031-3452-3256','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_04.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','김치','김치볶음','하선정','031-3452-3256','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_06.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','김치','깻잎김치','달콤한밤의여왕','031-3452-3256','전남 여수시 율촌면 서부로 1188','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_04.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','김치','깻잎김치','달콤한밤의여왕','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_01.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','김치','물김치','맛꾼푸드','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_04.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','김치','백김치','알토란','031-3452-3256','전남 여수시 소라면 서부로 785-24','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_06.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','김치','물김치','맛꾼푸드','043-212-4532','전남 여수시 소라면 서부로 785-24','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_02.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','김치','깻잎김치','피그인더가든','043-212-4532','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_01.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','김치','김치볶음','알토란','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_01.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','김치','백김치','비르토','043-212-4532','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_07.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','김치','깻잎김치','햇썸','031-3452-3256','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_06.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','김치','깻잎김치','알토란','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_02.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','김치','백김치','하선정','023-1234-5566','전남 여수시 남면 대유길 36-2','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_03.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','김치','물김치','달콤한밤의여왕','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_05.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','김치','물김치','무럭무럭','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_01.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','김치','김치볶음','피그인더가든','043-212-4532','전남 여수시 남면 대유길 36-2','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_06.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','김치','김치볶음','알토란','043-212-4532','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'김치_01.jpg');

--==============================
--홍삼/건강식품
--==============================


insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','홍삼/건강식품','산삼','햇썸','043-212-4532','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','홍삼/건강식품','홍삼진액','햇썸','043-212-4532','전남 여수시 남면 대유길 36-2','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
   values(seqMarket.nextVal,'farmer1','홍삼/건강식품','홍삼진액','알토란','043-212-4532','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','홍삼/건강식품','유산균','알토란','023-1234-5566','전남 여수시 남면 대유길 36-2','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','홍삼/건강식품','홍삼','무럭무럭','023-1234-5566','전남 여수시 돌산읍 향일암로 913','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','홍삼/건강식품','홍삼','맛꾼푸드','043-212-4532','전남 여수시 남면 대유길 36-2','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','홍삼/건강식품','홍삼','하선정','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','홍삼/건강식품','산삼','알토란','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','홍삼/건강식품','홍삼진액','무럭무럭','031-3452-3256','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','홍삼/건강식품','홍삼진액','하선정','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','홍삼/건강식품','홍삼','하선정','031-3452-3256','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','홍삼/건강식품','홍삼','알도','023-1234-5566','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','홍삼/건강식품','홍삼','맛꾼푸드','023-1234-5566','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','홍삼/건강식품','산삼','무럭무럭','043-212-4532','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','홍삼/건강식품','홍삼진액','무럭무럭','031-3452-3256','전남 여수시 소라면 서부로 785-24','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','홍삼/건강식품','홍삼진액','해남','043-212-4532','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','홍삼/건강식품','산삼','비르토','043-212-4532','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','홍삼/건강식품','홍삼','연꽃마을','043-212-4532','전남 여수시 소라면 서부로 785-24','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.',sysdate,'홍삼건강식품_02.jpg');


--==============================
--전통주
--==============================

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','전통주','증류주','피그인더가든','031-3452-3256','전남 여수시 남면 대유길 36-2','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_04.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','전통주','과실주','햇썸','023-1234-5566','전남 여수시 율촌면 서부로 1188','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_03.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','전통주','탁주','해남','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_02.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','전통주','과실주','무럭무럭','023-1234-5566','전남 여수시 남면 대유길 36-2','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_02.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','전통주','탁주','연꽃마을','043-212-4532','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_02.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','전통주','과실주','무럭무럭','031-3452-3256','전남 여수시 소라면 서부로 785-24','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_05.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','전통주','과실주','맛꾼푸드','023-1234-5566','전남 여수시 율촌면 서부로 1188','https://google.ru','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_05.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','전통주','탁주','해남','031-3452-3256','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_04.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','전통주','과실주','비르토','043-212-4532','전남 여수시 돌산읍 향일암로 913','https://techcrunch.com','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_01.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','전통주','증류주','연꽃마을','043-212-4532','전남 여수시 율촌면 서부로 1188','https://washington.edu','싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다.',sysdate,'전통주_03.jpg');


--==============================
--쌀/잡곡
--==============================

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','적두','해오름','032-124-6202','전남 나주시 노안면 금안1길 26','https://godaddy.com'
    ,'껍질이 검고 속이 푸른 서리태는 서리를 맞으며 자란다고 하여 서리태로 불려요.'
    ||chr(13)||chr(10)||'서리태라는 말이 낯설다면 검은콩으로 기억해 주세요.'
    ||chr(13)||chr(10)||'때론 새하얀 쌀밥 사이사이에 콕콕 박히기도, 간장을 만나 자박하게 조려지는 등 서리태의 변신은 무한해요'
    ||chr(13)||chr(10)||'국내에서 유기농으로 재배한 서리태를 소개합니다.'
    ||chr(13)||chr(10)||'달콤한 맛이 나는 잡곡이라 쿠키, 푸딩 등을 만들 때 활용해도 잘 어울려요.'
    ,sysdate,'쌀잡곡_14.jpg');
    
   

    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','율무','잔다리마을','012-705-1052','전남 함평군 해보면 산내길 506','http://dion.ne.jp'
    ,'잡곡이라 하면 쌀을 제외한 여타의 곡물을 일컬어요.
    '||chr(13)||chr(10)||'쌀밥 대신 잡곡밥을 먹는 분들이 늘어나면서 잡곡에 대한 관심도 날로 커지고 있죠.
    '||chr(13)||chr(10)||'어떤 잡곡을 써야 하는지 고민하는 분들이 많으실 텐데요.
    '||chr(13)||chr(10)||'그래서 컬리는 보다 편하게 잡곡을 즐기실 수 있도록 유기농 잡곡 10종을 엄선했습니다.
    '||chr(13)||chr(10)||'콩 5가지(백태, 서리태, 녹두, 선비콩, 적두)와 
    '||chr(13)||chr(10)||'기타 잡곡 5가지(귀리, 기장, 수수, 율무, 차조)가 바로 그 주인공이에요.'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','발아현미','해들원','228-231-1679','전남 함평군 해보면 산내길 506','http://google.cn'
    ,'부드럽고 고소한 아보카도 과육은 마치 싱그러운 버터를 한 입 베어 문 것 같은 착각에 빠지게 만들어요. 
    '||chr(13)||chr(10)||'아주 신선하고 촉촉하면서도, 느끼하지 않아 늘 생각나곤 하는데요. 
    '||chr(13)||chr(10)||'미네랄과 아미노산, 비타민 등 그 안에 담긴 영양성분만 봐도 아보카도가 왜 슈퍼푸드라 
    '||chr(13)||chr(10)||'불리는지 단번에 알 수 있답니다. 영양 가득한 아보카도 1개를 엄선해 문 앞까지 전해드릴게요.
    '||chr(13)||chr(10)||'크리미하게 녹아드는 담백한 아보카도로 남다른 맛과 비주얼의 요리를 만들어보세요.
    '||chr(13)||chr(10)||'익을수록 점점 껍질 색깔이 진해지니, 취향에 맞게 후숙해 녹진한 풍미를 한껏 누려봐도 좋을 거예요.'
    ,sysdate,'쌀잡곡_03.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','수수','쌀보드레','984-473-4316','성동구 연무장15길 11','http://technorati.com'
    ,'풍이 잘 되는 봉투나 신문지에 싸서 후숙하세요. 
    '||chr(13)||chr(10)||'비닐이나 지퍼백처럼 통풍이 되지 않는 소재에 넣고 후숙하면 아보카도가 썩을 수 있어요.
    '||chr(13)||chr(10)||'Tip. 조금이라도 빨리 후숙하고 싶다면, 사과를 아보카도와 함께 넣어 보관하세요.
    '||chr(13)||chr(10)||'껍질 색깔로 후숙된 정도를 확인하기 어렵다면, 아보카도 과육을 손으로 눌러보세요. 
    '||chr(13)||chr(10)||'살짝 말랑말랑하게 느껴질 때 섭취하시면 됩니다.'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','발아현미','와우작','308-341-9353','전남 나주시 문평면 명하길 29-10','https://jugem.jp'
    ,'슬라이스한 아보카도를 간장에 찍은 뒤, 김에 밥과 함께 돌돌 말아보세요. 한 끼 식사를 간편하고 맛있게 해결할 수 있어요.
    '||chr(13)||chr(10)||'빵 위에 아보카도를 올린 후 올리브 오일, 라임즙, 후추, 크러쉬드 페퍼를 뿌리면 근사한 오픈 샌드위치가 탄생합니다.
    '||chr(13)||chr(10)||'아보카도 씨를 제거한 자리에 달걀을 넣고 오븐에 구운 베이크드 인 아보카도를 내어보세요.
    '||chr(13)||chr(10)||'아보카도와 바나나를 함께 갈아주면 맛과 영양 모두 훌륭한 웰빙 주스가 완성됩니다.'
    ,sysdate,'쌀잡곡_01.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','쌀가루','잔다리마을','169-386-4600','전남 나주시 왕곡면 덕실길 51','https://weather.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_13.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','누룽지','청오건강','182-346-8789','성동구 연무장15길 11','https://posterous.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','잡곡','청오건강','240-548-9110','전남 나주시 노안면 금안1길 26','https://google.com.br'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_09.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','잡곡','콩알콩알','551-436-3612','전남 나주시 문평면 명하길 29-10','https://cam.ac.uk'
   ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_11.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','쌀/잡곡','복음참깨','청오','887-128-6805','전남 나주시 노안면 금안1길 26','https://wired.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_01.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','귀리','콩알콩알','453-545-4385','전남 나주시 왕곡면 덕실길 51','http://chronoengine.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_05.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','쌀/잡곡','귀리','콩알콩알','794-541-7887','전남 함평군 손불면 안악길 42-67','https://techcrunch.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','쌀','잔다리마을','702-148-4231','전남 나주시 문평면 명하길 29-10','https://examiner.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_10.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','차조','청오','390-443-9813','성동구 연무장15길 11','http://ocn.ne.jp'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_09.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','쌀/잡곡','쌀가루','십리향','490-957-0812','전남 나주시 노안면 금안1길 26','https://sohu.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','쌀/잡곡','혼합콩','콩알콩알','407-489-5156','전남 나주시 왕곡면 덕실길 51','http://imgur.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_02.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','누룽지','십리향','536-535-0904','성동구 연무장15길 11','http://ucla.edu'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_10.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','찹쌀가루','하루한줌','163-506-7335','전남 나주시 문평면 명하길 29-10','https://vistaprint.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_09.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','쌀','완주로컬푸드','774-202-2644','전남 나주시 문평면 명하길 29-10','http://zimbio.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','쌀/잡곡','율무','청오건강','669-293-1643','전남 나주시 문평면 명하길 29-10','http://loc.gov'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_13.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','수수','쌀보드레','988-498-4627','전남 나주시 문평면 명하길 29-10','http://netscape.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_14.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','귀리','머울','610-429-3002','전남 함평군 손불면 안악길 42-67','https://cocolog-nifty.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','적두','청오건강','228-220-6325','전남 나주시 왕곡면 덕실길 51','http://delicious.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_01.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','쌀/잡곡','수수','하루한줌','529-993-8439','전남 함평군 손불면 안악길 42-67','https://elegantthemes.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_07.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','혼합콩','와우작','678-681-5502','전남 함평군 손불면 안악길 42-67','http://ehow.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_13.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','쌀/잡곡','발아현미','완주로컬푸드','383-849-6307','전남 나주시 노안면 금안1길 26','https://dailymotion.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_14.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','쌀','머울','166-214-6577','전남 함평군 손불면 안악길 42-67','https://squarespace.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_01.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','쌀/잡곡','쌀가루','청오','947-369-1565','전남 나주시 노안면 이슬촌길 105','http://ocn.ne.jp'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','볶음콩','청오건강','334-590-7558','전남 함평군 손불면 안악길 42-67','https://cdbaby.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_09.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','서리태','해들원','809-114-5466','전남 함평군 해보면 산내길 506','https://berkeley.edu'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','보리','십리향','811-756-4804','전남 나주시 왕곡면 덕실길 51','https://twitpic.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_08.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','서리태','해들원','542-678-3275','전남 함평군 손불면 안악길 42-67','https://dailymotion.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_11.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','수수','해오름','612-799-7788','성동구 연무장15길 11','http://accuweather.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_12.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','쌀/잡곡','쌀','청오','805-249-5550','전남 나주시 왕곡면 덕실길 51','http://mtv.com'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_06.jpg'
);

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','쌀/잡곡','쌀','청오건강','754-546-2752','전남 나주시 노안면 이슬촌길 105','https://shop-pro.jp'
    ,'좋은 쌀과 찹쌀을 구해 방앗간에서 직접 빻아오시던 어머니의
    '||chr(13)||chr(10)||'마음 그대로 청결한 공장에서 100% 국산 유기농 원료만을 사용해 
    '||chr(13)||chr(10)||'만든 쌀가루를 소개해드려요. 엄선된 원료를 사용해 선식 및 발아 제품을 전문적으로 제조하는 
    '||chr(13)||chr(10)||'청오건강의 유기농 쌀가루입니다. 
    '||chr(13)||chr(10)||'쌀가루는 활용도가 높아 집에 하나 갖춰 놓으면 두루두루 사용하기에 좋죠. 
    '||chr(13)||chr(10)||'아이의 이유식이나 죽을 쑤어 먹을 때도 유용하고, 
    '||chr(13)||chr(10)||'튀김용 반죽에 넣으면 바삭함을 더해줍니다. 
    '||chr(13)||chr(10)||'전통 떡은 물론 밀가루와 함께 베이킹에도 사용할 수 있죠. 
    '||chr(13)||chr(10)||'믿을 수 있는 국산 유기농 쌀가루로 건강한 식탁을 차려보세요!'
    ,sysdate,'쌀잡곡_03.jpg'
);

--==============================
--과일/견과
--==============================
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','반건시','에이플','512-769-4154','전남 여수시 율촌면 서부로 1188','http://ezinearticles.com'
    ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_08.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','반건시','탐스런',212-698-9758,'전남 여수시 율촌면 서부로 1188','http://google.pl'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_05.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','과일/견과','샤인머스켓','에이플',455-495-6929,'전남 여수시 남면 대유길 36-2','http://mediafire.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_04.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','사과','탐스런',239-254-0892,'전남 여수시 율촌면 서부로 1188','https://apache.org'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','사과','쥬청과',565-691-7497,'전남 여수시 소라면 서부로 785-24','https://hc360.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','메론','청도',364-753-0852,'전남 여수시 소라면 서부로 785-24','https://bbc.co.uk'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_01.jpg');
    
insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','자두','쥬청과','466-538-8697','전남 여수시 돌산읍 향일암로 913','https://google.com.hk'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_05.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','반건시','귤림원','800-604-5956','전남 여수시 소라면 서부로 785-24','https://google.de'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_10.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','감귤','올프레쉬','141-916-3926','전남 여수시 소라면 서부로 785-24','http://usatoday.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','감귤','다름','665-509-2060','전남 여수시 남면 대유길 36-2','http://miibeian.gov.cn'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','반건시','다름','367-419-3733','전남 여수시 소라면 서부로 785-24','https://vinaora.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','과일/견과','샤인머스켓','탐스런','269-659-4883','전남 여수시 돌산읍 향일암로 913','https://w3.org'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','사과','다름','473-881-9735','전남 여수시 소라면 서부로 785-24','http://networkadvertising.org'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_04.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','샤인머스켓','다름',325-877-2183,'전남 여수시 돌산읍 향일암로 913','http://mashable.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','샤인머스켓','올프레쉬','925-285-7978','전남 여수시 남면 대유길 36-2','https://nydailynews.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_10.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','과일/견과','하우스감귤','후무사','541-109-0137','전남 여수시 소라면 서부로 785-24','http://domainmarket.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','포도','쥬청과','632-590-7139','전남 여수시 소라면 서부로 785-24','http://dion.ne.jp'
      ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','바나나','귤림원','865-496-3308','전남 여수시 돌산읍 향일암로 913','http://fc2.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_09.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','포도','청도','297-137-7986','전남 여수시 돌산읍 향일암로 913','https://senate.gov'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','복숭아','귤림원','965-807-3778','전남 여수시 율촌면 서부로 1188','http://cnbc.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_05.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','사과','쥬청과','253-916-7875','전남 여수시 돌산읍 향일암로 913','https://utexas.edu'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','감귤','다름','392-502-3102','전남 여수시 남면 대유길 36-2','https://bing.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_08.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer3','과일/견과','컷팅과일','에이플','212-825-9988','전남 여수시 소라면 서부로 785-24','https://xrea.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_01.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','포도','후무사','561-810-5976','전남 여수시 남면 대유길 36-2','http://yahoo.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','사과','에이플','619-627-9298','전남 여수시 율촌면 서부로 1188','https://mlb.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','감귤','청도','873-386-6365','전남 여수시 돌산읍 향일암로 913','http://netvibes.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer2','과일/견과','포도','쥬청과','138-675-1603','전남 여수시 율촌면 서부로 1188','http://xinhuanet.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_03.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','바나나','에이플','168-234-7090','전남 여수시 소라면 서부로 785-24','https://jimdo.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','자두','쥬청과','314-834-4987','전남 여수시 돌산읍 향일암로 913','http://guardian.co.uk'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer','과일/견과','사과','다름','999-220-1985','전남 여수시 율촌면 서부로 1188','https://techcrunch.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_02.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer4','과일/견과','메론','청도','572-711-3797','전남 여수시 소라면 서부로 785-24','https://washington.edu'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_07.jpg');

insert into tblMarket(seq, id, marketinfo, name, brandname, tel, address, site, detail, regdate, image) 
    values(seqMarket.nextVal,'farmer1','과일/견과','컷팅과일','탐스런','154-216-5418','전남 여수시 돌산읍 향일암로 913','https://over-blog.com'
     ,'싱그러운 연둣빛 껍질이며 즙이 풍부한 과육, 풋풋한 향을 지닌 아오리 사과는 여름이라는 계절과도 닮았어요. 
     '||chr(13)||chr(10)||'붉게 익는 홍옥이나 부사와는 다른 매력을 지녀 여름의 아오리를 손꼽아 기다리는 분도 많으실 텐데요. 
     '||chr(13)||chr(10)||'GAP 인증 기준에 맞게 재배한 아오리 사과를 준비했습니다. 
     '||chr(13)||chr(10)||'일반적인 아오리보다 조금 작지만 한 번에 부담 없이 즐기기 좋은 사과인데요. 
     '||chr(13)||chr(10)||'아침에 일어나 한 알, 오후 간식으로 껍질째 한 알씩 먹기에도 적당하답니다. 
     '||chr(13)||chr(10)||'여름에만 잠깐 맛볼 수 있는 풋풋한 매력, 지금 만나보세요.'
    ,sysdate,'과일견과_06.jpg');




commit;
